Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/kompetansenorge.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: På nivå A1 kan deltakeren forstå og bruke kjente, dagligdagse uttrykk og svært enkle utsagn om seg selv og det kjente og nære.
nn: På nivå A1 kan deltakaren forstå og bruke kjende, daglegdagse uttrykk og svært enkle utsegner om seg sjølv og det kjende og nære.

source: Synes du det er bra at folk er opptatt av kropp og helse?
nn: Synest du det er bra at folk er opptatte av kropp og helse?

source: sjon knyttet til privatliv og egen arbeidssituasjon.
nn: sjon knytt til privatliv og eigen arbeidssituasjon.

source: Det er veldig viktig at du fullfører hele påmeldingen
nn: Det er veldig viktig at du fullfører påmeldinga

source: • kan bruke et variert repertoar av ord og uttrykk og være i stand til å
nn: • kan bruke eit variert repertoar av ord og uttrykk og vere i stand til å

source: trengs for å gjøre det oppgaven krever.
nn: som trengs for å gjere det oppgåva krev.

source: Her finner du enkle verktøy hvor du både kan teste deg selv og trene for å bli bedre i grunnleggende ferdigheter.
nn: Her finn du enkle verktøy som du kan bruke til å teste deg sjølv, og trene påå bli betre i grunnleggjande ferdigheiter.

source: • Voldtekt av ektefelle regnes som
nn: • Valdtekt av ektefellen blir rekna som

source: Du tar prøven alene og ikke sammen med en annen kandidat.
nn: Du tar prøven åleine og ikkje saman med ein annan kandidat.

source: deltakelse i barnehage/på skolefritidsordning (SFO), støttekontakt og besøkshjem.
nn: deltaking i barnehage/skolefritidsordning (SFO), støttekontakt og besøksheim.

source: Etterpå får de noen spørsmål til temaet.
nn: Etterpå får dei nokre spørsmål til temaet.

source: Ønsker du å klage på formelle feil ved prøven?
nn: Ønskjer du å klage på formelle feil ved prøven?

source: Slik skal temaene bidra til at deltakerne opplever helhet og tematisk sammenheng mellom opplæringstilbudene de møter, og legge til rette for dybdelæring på tvers av disse.
nn: Slik skal temaa bidra til at deltakarane opplever heilskap og tematisk samanheng mellom opplæringstilboda dei møter, og legge til rette for djupnelæring på tvers av dei.

source: • Seksuelle overgrep omfatter blant annet voldtekt, beføling og alvorlige
nn: • Seksuelle overgrep omfattar mellom anna valdtekt, beføling og

source: • Medvirkning til tvangsekteskap straffes på samme måte.
nn: • Medverknad til tvangsekteskap blir straffa på same måte.

source: Innlæreren har et bredt repertoar av grammatiske strukturer og kan uttrykke og forstå nyanser og detaljer.
nn: Innlæraren har eit breitt repertoar av grammatiske strukturar og kan uttrykke og forstå nyansar og detaljar.

source: • gå gjennom og oppdatere digitalt lagrede lister
nn: • gå gjennom og oppdatere digitalt lagra lister

source: til å kreve skilsmisse.
nn: til å krevje skilsmisse.

source: for felles barn etter et samlivsbrudd.
nn: for felles barn etter eit samlivsbrot.

source: for eksempel prostitusjon eller
nn: til for eksempel prostitusjon eller

source: • Sårbarhetsvoldtekter kan straffes
nn: • Sårbarheitsvaldtekter kan straffast

source: • kontrollere egen lønnsslipp
nn: • kontrollere eigen lønnsslipp

source: Lisa sier at hun ikke husker noe og begynner å gråte.
nn: Lisa seier at ho ikkje hugsar noko, og begynner å gråte.

source: • En overfallsvoldtekt skjer uten forvarsel, ofte på et offentlig sted.
nn: • Ei overfallsvaldtekt skjer utan forvarsel, ofte på ein offentleg stad.

source: Når du er logget inn på prøven, må du kontrollere at navn, ID nummer og kandidatnummerer riktig på skjermen.
nn: Når du er logga inn på prøven, må du kontrollere at namn, ID nummer og kandidatnummer er riktig på skjermen.

source: • Tvangsekteskap er ugyldig etter norsk lov og kan oppløses.
nn: • Tvangsekteskap er ugyldige etter norsk lov og kan oppløysast.

source: • oppfatte viktig informasjon om kjente emner fra korte auditive og
nn: • oppfatte viktig informasjon om kjende emne frå korte auditive og

source: Kjerneelementet mediering beskriver det å aktivt legge til rette for kommunikasjon der målet er å komme fram til eller formidle innhold og innsikt.
nn: Kjerneelementet mediering beskriv det å aktivt legge til rette for kommunikasjon der målet er å komme fram til eller formidle innhald og innsikt.

source: • samtale om familieplanlegging, prevensjonsmidler og abort, forståelse og
nn: • samtale om familieplanlegging, prevensjonsmiddel og abort, forståing og

source: • kjenne til og forstå funksjonen til noen enkle relevante teksttyper i
nn: • kjenne til og forstå funksjonen til nokre enkle relevante teksttypar i

source: • regne ut arealbehov for utforming av gjerder og anlegg
nn: • rekne ut arealbehov for utforming av gjerde og anlegg for

source: Det er derfor ikke hensiktsmessig å dele disse kategoriene i muntlige og skriftlige eller i reseptive og produktive ferdigheter.
nn: Det er derfor ikkje formålstenleg å dele desse kategoriane i munnlege og skriftlege eller reseptive og produktive ferdigheiter.

source: • fylle ut rapporter for å dokumentere utført arbeid
nn: • fylle ut rapportar for å dokumentere utført arbeid

source: informasjon i for eksempel reklame, animasjoner eller plansjer ved hjelp av sitt flerspråklige repertoar Mål for opplæringen er at deltakeren skal kunne kommunisere skriftlig med noen kjente ord og svært enkle fraser på en forståelig måte.
nn: Grunnleggande skriving Mål for opplæringa er at deltakaren skal kunne kommunisere skriftleg med nokre kjende ord og svært enkle frasar på ein forståeleg måte.

source: må stille minimum to av disse for å sikre at kandidaten utfordres på B2-nivå.
nn: må stille minimum to av desse for å sikre at kandidaten blir utfordra på B2-nivå.

source: • Humanistisk konfirmasjon er et borgerlig
nn: • Humanistisk konfirmasjon er eit borgarleg

source: samt skrive og kommentere innlegg i digital kommunikasjon på en enkel måte
nn: og skrive og kommentere innlegg i digital kommunikasjon på ein enkel måte

source: Rett og plikt til opplæring i norsk er regulert i integreringsloven og i forskrift til integreringsloven (integreringsforskriften).
nn: Rett og plikt til opplæring i norsk er regulert i integreringslova og i forskrift til integreringsloven (integreringsforskrifta).

source: Vårt formål er å gi innvandrere kunnskap og ferdigheter for å kunne delta i det norske samfunnslivet, samt gjennomføre prøver for dokumentasjon av norskkunnskaper og samfunnskunnskap.
nn: Formålet vårt er å gi innvandrarar kunnskap og ferdigheiter til å kunne delta i det norske samfunnslivet og å gjennomføre prøvar for dokumentasjon av norskkunnskapar og samfunnskunnskap.

source: Asylsøkere, flyktninger og familiegjenforente har samme rett til helsetjenester som alle andre.
nn: Asylsøkarar, flyktningar og familiesameinte har same rett til helsetenester som alle andre.

source: Kategorier for språklig kommunikasjon I Tillegget til Rammeverket er språklige aktiviteter presentert under fire overordnede kategorier for kommunikasjon («modes of communication»):
nn: Kategoriar for språkleg kommunikasjon I Tillegget til Rammeverket er språklege aktivitetar presenterte under fire overordna kategoriar for kommunikasjon («modes of communication»):

source: Marit sier nei flere ganger, men Hans holder henne fast og gjennomfører samleie med henne selv om hun prøver å vri seg unna.
nn: Marit seier nei fleire gonger, men Hans held henne fast og gjennomfører samleie med henne sjølv om ho prøver å vri seg unna.

source: Likestilling omfatter alle, uavhengig av kjønn, etnisitet, religion og livssyn, seksuell orientering, nedsatt funksjonsevne og alder.
nn: Likestilling omfattar alle, uavhengig av kjønn, etnisitet, religion og livssyn, seksuell orientering, nedsett funksjonsevne og alder.

source: Prøven kan tilpasses eller tilrettelegges på ulike måter.
nn: Prøven kan tilpassast eller leggjast til rette på ulike måtar.

source: • sette seg inn i krav om å taue ned lasten og finne ut hva
nn: • setje seg inn i krav om å taue ned lasten og finne ut kva

source: du må betale for prøven neste gang du tar prøven
nn: at du må betale for prøven neste gong du tek han

source: • presentere egen kompetanse i en enkel CV og i et digitalt skjema
nn: • presentere eigen kompetanse i ein enkel CV og i eit digitalt skjema

source: • delta i møter med arbeidsgrupper
nn: • delta i møte med arbeidsgrupper

source: • ta digitale bilder som dokumentasjon ved hendelser eller
nn: • ta digitale bilete som dokumentasjon ved hendingar eller

source: Språkutvikling innebærer stadig større grad av nyanse og presisjon, og utvidelse av hvilke situasjoner og kontekster språket kan brukes i.
nn: Språkutvikling inneber stadig større grad av nyanse og presisjon, og utviding av kva situasjonar og kontekstar språket kan brukast i.

source: påskedag og faller alltid på en torsdag.
nn: påskedag og fell alltid på ein torsdag.

source: • ta bilder ved uhell eller alvorlige hendelser
nn: • ta bilete ved uhell eller alvorlege hendingar

source: • fylle inn noen personlige opplysninger i svært enkle skjemaer, for eksempel
nn: • fylle inn nokre personlege opplysningar i svært enkle skjema, for eksempel

source: En kveld er Hans ekstra pågående.
nn: Ein kveld er Hans ekstra pågåande.

source: Hvor kan overgrepsofre få hjelp?
nn: Kvar kan overgrepsoffer få hjelp?

source: • Konfirmasjon var tidligere bare knyttet
nn: • Konfirmasjon var tidlegare berre knytt

source: Eksaminator peker på bildet og følger opp om nødvendig.
nn: Eksaminator peikar på biletet og følgjer opp om nødvendig.

source: Du kan skrive korte, enkle beskjeder og fortelle om opplevelser og hendelser med enkle fraser og setninger.
nn: Du kan skrive korte, enkle meldingar og fortelje om opplevingar og hendingar med enkle frasar og setningar.

source: • skrive og kommentere personlige innlegg og delta i diskusjoner om kjente
nn: • skrive og kommentere personlege innlegg og delta i diskusjonar om kjende

source: Bruk av hjelpemidler eller forsøk på dette ses på som juks.
nn: Bruk av hjelpemiddel eller forsøk på dette blir rekna som juks.

source: • Offentlige ansatte har meldeplikt til barnevernet hvis de har mistanke
nn: • Offentleg tilsette har meldeplikt til barnevernet dersom dei har

source: • sjekke budsjett og komme med innspill i forhold drift
nn: • sjekke budsjett og kome med innspel i forhold drift

source: • gi kompleks informasjon og klare, detaljerte instruksjoner og beskjeder
nn: • gi kompleks informasjon og klare, detaljerte instruksjonar og beskjedar

source: • fortelle om, forklare og kort begrunne egne handlinger og planer
nn: • fortelje om, forklare og kort grunngi eigne handlingar og planar

source: • gi og ta imot muntlige beskjeder
nn: • gi og ta imot munnlege meldingar

source: for eksempel ulike typer diagrammer
nn: eksempel ulike typar diagram

source: at et barn har blitt født og har fått navn.
nn: at eit barn er født og har fått eit namn.

source: emner fra dagliglivet
nn: emne frå dagleglivet

source: dagligdagse ord ut fra en enkel kontekst
nn: daglegdagse ord ut frå ein enkel kontekst

source: Hvilke råd ville dere legge vekt på for å sette grenser for barna?
nn: Kva råd ville de legge vekt på for å sette grenser for barna?

source: informative tekster, for eksempel korte offentlige brev og dokumenter, nettsider og brosjyrer
nn: informative tekstar, for eksempel korte offentlege brev og dokument, nettsider og brosjyrar

source: • kan oppfatte holdninger og synspunkter til deltakere i en diskusjon selv når
nn: • kan oppfatte haldningar og synspunkt til deltakarane i ein diskusjon sjølv når

source: • samarbeide om å løse oppgaver ved å diskutere ulike alternativer,
nn: • samarbeide om å løyse oppgåver ved å diskutere ulike alternativ,

source: • oppfatte hovedinnholdet i veldig enkelt formidlet informasjon i en kjent
nn: • oppfatte hovudinnhaldet i svært enkelt formidla informasjon i ein kjend

source: der. Deltakerne skal få erfaring med å inngå i meningsbrytning og perspektivmangfold på norsk, blant annet gjennom å forklare, sammenligne, beskrive fordeler og ulemper og fremme kritiske perspektiver.
nn: Deltakarane skal få erfaring med å inngå i meiningsbryting og perspektivmangfald på norsk, mellom anna gjennom å forklare, samanlikne, beskrive fordelar og ulemper og fremme kritiske perspektiv.

source: å øke samarbeid om og koordinering av karriereveiledning mellom de ulike aktørene i fylket
nn: å auke samarbeid om og koordinering av karriererettleiing mellom dei ulike aktørane i fylket

source: Prøvestedene melder selv opp deltakere som har rett til gratis prøve i Pad.
nn: Prøvestadene melder sjølv opp deltakarar som har rett til gratis prøve i Pad.

source: Fra mor til barn
nn: frå mor til barn

source: • snakke med kolleger om sosiale aktiviteter
nn: • snakke med kollegaer om sosiale aktivitetar

source: virkning fra morsmålet eller andre språk kandidaten har lært, har
nn: Påverknad frå morsmålet eller andre språk kandidaten har lært,

source: Utviklingen går fra å kunne kommunisere i personlige og dagligdagse situasjoner på nivå A1 og A2 til å kunne kommunisere om mer abstrakte og generelle problemstillinger på nivå B1 og B2.
nn: Utviklinga går frå å kunne kommunisere i personlege og daglegdagse situasjonar på nivå A1 og A2 til å kunne kommunisere om meir abstrakte og generelle problemstillingar på nivå B1 og B2.

source: Formålet med opplæringen er å informere om hva som regnes som seksuell trakassering og seksuelle overgrep, herunder voldtekt.
nn: Formålet med opplæringa er å informere om kva som blir rekna som seksuell trakassering og seksuelle overgrep, mellom anna valdtekt.

source: alkohol, danset og hadde det gøy.Lisa sovner i en seng med klærne på.
nn: alkohol, dansa og hadde det gøy.Lisa sovnar i ei seng med kleda på.

source: Etter at mor og barn har kommet hjem, får foreldrene og den nyfødte oppfølging fra den lokale helsestasjonen.
nn: Etter at mor og barn har komme heim, får foreldra og den nyfødde oppfølging frå den lokale helsestasjonen.

source: Vedtaket kan påklages innen
nn: Du kan klage på vedtaket innan

source: Voldtekt av en person som sover eller er bevisstløs, eller voldtekt i nære relasjoner, straffes på samme måte som annen voldtekt.
nn: Valdtekt av ein person som søv eller er bevisstlaus, og valdtekt i nære relasjonar blir straffa på same måte som anna valdtekt.

source: med et intervju
nn: med eit intervju

source: du se dine siste og beste resultater på norskprøven, samfunnskunnskapsprøven, og Statsborgerprøven
nn: sjå dei siste og beste resultata dine på norskprøven, samfunnskunnskapsprøven, og Statsborgarprøven.

source: • bruke håndterminal til å registrere og kontrollere varer
nn: • bruke handterminal til å registrere og kontrollere varer

source: • Snakk sammen om situasjonen til Memona.
nn: • Snakk saman om situasjonen til Memona.

source: Dette er regulert i straffeloven.
nn: Dette er regulert i straffelova.

source: konfirmasjon er et borgerlig alternativ til kirkelig konfirmasjon.
nn: Humanistisk konfirmasjon er eit borgarleg alternativ til kyrkjeleg konfirmasjon.

source: • Hvis en kvinne ønsker å ta abort, må dette skje innen utgangen av 12.
nn: • Dersom ei kvinne ønsker å ta abort, må det skje innan utgangen av 12.

source: trafficking er moderne slaveri der mennesker utnyttes til for eksempel prostitusjon eller slavelignende arbeid ved bruk av tvang, vold og trusler.
nn: Menneskehandel eller trafficking er moderne slaveri der menneske blir utnytta til for eksempel prostitusjon eller slaveliknande arbeid ved bruk av tvang, vald og truslar.

source: I stedet sier hun at norsk lov ikke vil tillate at hun får en mann til Norge siden hun er så ung og ikke har fast jobb.
nn: I staden seier ho at norsk lov ikkje vil tillate at ho får ein mann til Noreg sidan ho er så ung og ikkje har fast jobb.

source: Innlæreren kan bruke språket fleksibelt og hensiktsmessig til sosiale, akademiske og yrkesrelaterte formål.
nn: Innlæraren kan bruke språket fleksibelt og formålstenleg til sosiale, akademiske og yrkesrelaterte formål.

source: • samarbeide om enkle oppgaver ved å komme med forslag, spørre hva andre
nn: • samarbeide om enkle oppgåver ved å komme med forslag, spørje kva andre

source: Kandidaten har tydelig uttale og kan variere intonasjon og
nn: Kandidaten har tydeleg uttale og kan variere intonasjon og

source: Vanlige måter å betale på er bankkort/Vipps (når du fyller ut skjemaet i påmeldingsportalen), i nettbank, få faktura eller etter avtale med prøvestedet.
nn: Vanlege måtar å betale på er med bankkort/Vipps (når du fyller ut skjemaet i påmeldingsportalen), i nettbank, med faktura eller etter annan avtale med prøvestaden.

source: bruk av ordbok eller medbrakte notater
nn: bruk av ordbok eller notat

source: • fortelle om erfaringer, følelser, drømmer, planer og ambisjoner
nn: • fortelje om erfaringar, kjensler, draumar, planar og ambisjonar

source: Kjønnslemlestelse er et alvorlig overgrep og en grov krenkelse av jenter og kvinners fysiske og psykiske integritet.
nn: Kjønnslemlesting er eit alvorleg overgrep og ei grov krenking av jenters og kvinners fysiske og psykiske integritet.

source: • lese og forstå tall i dagliglivet, for eksempel priser og tider
nn: • lese og forstå tal i dagleglivet, for eksempel prisar og tider

source: tekster, for eksempel skilt, oppslag, informasjonstavler, nettsider, tabeller og reklamer
nn: tekstar, for eksempel skilt, oppslag, informasjonstavler, nettsider, tabellar og reklamar

source: De endrer seg i takt med utviklingen i samfunnet, og særlig digitaliseringen fører til endringer i måten vi leser, skriver, regner og kommuniserer på.
nn: Dei endrar seg i takt med utviklinga i samfunnet, og særleg digitaliseringa fører til endringar i måten vi les, skriv, reknar og kommuniserer på.

source: • følge argumentasjonsrekker i ulike tekster om samfunnsaktuelle temaer og
nn: • følge argumentasjonsrekker i ulike tekstar om samfunnsaktuelle tema og frå

source: kommentere andres innspill og komme med egne forslag
nn: kommentere innspel frå andre og komme med eigne forslag

source: Lokal tilpasning kan for eksempel være å justere lyden opp eller ned på kandidatens høretelefoner eller justere skriftstørrelsen på skjermen.
nn: Lokal tilpassing kan for eksempel vere å justere lyden opp eller ned på høyretelefonen eller justere skriftstorleiken på skjermen.

source: er et viktig prinsipp i en rettsstat.
nn: Rettssikkerheit er eit viktig prinsipp i ein rettsstat.

source: På dette nivået kan du lese tekster der språket i stor grad er preget av vanlige, dagligdagse ord og uttrykk.
nn: På dette nivået kan du lese tekstar der språket i stor grad er prega av vanlege, daglegdagse ord og uttrykk.

source: • gi uttrykk for egne behov i dagligdagse samhandlingssituasjoner på en
nn: • gi uttrykk for eigne behov i daglegdagse samhandlingssituasjonar på ein

source: I begge delprøvene er det noen oppgaver som
nn: I begge delprøvane er det nokre oppgåver som

source: • skrive og svare på svært enkle, rutinemessige meldinger
nn: • skrive og svare på svært enkle, rutinemessige meldingar

source: Temaet folkehelse og livsmestring handler også om hvilke norskferdigheter deltakerne trenger for å ivareta sin egen livssituasjon i Norge, gjennom deltakelse i opplæring og utdanning, i arbeidslivet, i kultur- og fritidsaktiviteter, i kontakt med offentlige tjenester og i ulike sosiale fellesskap.
nn: Temaet folkehelse og livsmeistring handlar også om kva for norskferdigheiter deltakarane treng for å ta vare på sin eigen livssituasjon i Noreg, gjennom deltaking i opplæring og utdanning, i arbeidslivet, i kultur- og fritidsaktivitetar, i kontakt med offentlege tenester og i ulike sosiale fellesskapar.

source: Ingen kan dømmes til straff uten at handlingen er straffbar.
nn: Ingen kan dømmast til straff utan at handlinga er straffbar.

source: ikke er til stede, anerkjennes normalt ikke i Norge.
nn: er til stades, blir normalt ikkje anerkjent i Noreg.

source: følelser og reaksjoner etter overgrepet.
nn: kjensler og reaksjonar etter overgrepet.

source: regulerer økonomiske forhold og arv.
nn: som regulerer økonomiske forhold og arv.

source: De tverrfaglige temaene er felles for læreplanene i norsk og samfunnskunnskap for voksne innvandrere og læreplanene i grunnopplæringen.
nn: Dei tverrfaglege temaa er felles for læreplanane i norsk og samfunnskunnskap for vaksne innvandrarar og læreplanane i grunnopplæringa.

source: om det kjente og nære
nn: om det kjende og nære

source: – bruttolønn minus skatt som utbetales, vanligvis til bankkontoen.
nn: – bruttoløn minus skatt som vert utbetala, vanlegvis til bankkontoen.

source: • De aller fleste som har blitt utsatt for et
nn: • Dei aller fleste som har blitt utsette for eit

source: mengde, størrelse, plassering og former
nn: mengde, storleik, plassering og former

source: • få et inntrykk av innhold som er formidlet i et enkelt språk i svært enkle
nn: • få eit inntrykk av innhald som er formidla i eit enkelt språk i svært enkle

source: Mål for opplæringen er at deltakeren skal kunne bruke enkle fraser og setninger for å snakke om kjente emner knyttet til eget liv, opplæring og arbeid.
nn: Mål for opplæringa er at deltakaren skal kunne bruke enkle frasar og setningar for å snakke om kjende emne knytte til eige liv, opplæring og arbeid.

source: Formålet med undersøkelsen er å hindre smitte av tuberkulose.
nn: Formålet med undersøkinga er å hindre smitte av tuberkulose.

source: uke er det strenge regler for å få innvilget abort.
nn: veke er det strenge reglar for å få innvilga abort.

source: • Seksuelt overførbare infeksjoner er infeksjoner
nn: • Seksuelt overførbare infeksjonar er infeksjonar

source: autentiske informative tekster, spesielt dersom det er støtte i illustrasjoner
nn: autentiske informative tekstar, spesielt dersom det er støtte i illustrasjonar

source: Ungdom har rett til videregående opplæring.
nn: Ungdom har rett til vidaregåande opplæring.

source: hvor mange barn man vil ha, og når dette skal skje.
nn: mange barn ein vil ha, og når dette skal skje.

source: • Kvinner som er kjønnslemlestet, kan få store
nn: • Kvinner som er kjønnslemlesta, kan få

source: Når hun sier dette til foreldrene, begynner moren å gråte,
nn: Når ho seier dette til foreldra, begynner mora å gråte.

source: • oppdatere elektronisk kjørebok
nn: • oppdatere elektronisk køyrebok

source: I mange tilfeller er offeret for påvirket av alkohol eller andre rusmidler til å motsette seg eller gi samtykke til seksuell omgang.
nn: I mange tilfelle er offeret for påverka av alkohol eller andre rusmiddel til å motsette seg eller gi samtykke til seksuell omgang.

source: • føre oversikt i kalender over egen aktivitet
nn: • føre oversikt i kalender over eigen aktivitet

source: ved å fornorske ord fra andre språk han/hun kan
nn: ved å fornorske ord frå andre språk han/ho kan

source: Kandidaten presenterer synspunktene som kommer frem i både
nn: Kandidaten presenterer synspunkta som kjem fram i både

source: • Både kvinner og menn har samme rett
nn: • Kvinner og menn har same rett

source: Alle barn i Norge skal få et likeverdig opplæringstilbud, uavhengig av hvor de bor, og hva foreldrene tjener.
nn: Alle barn i Noreg skal få eit likeverdig opplæringstilbod, uavhengig av kvar dei bur, og kva foreldra tener.

source: • muntlige ferdigheter
nn: • munnlege ferdigheiter

source: • varsle om akutte hendelser eller ulykker
nn: • varsle om akutte hendingar eller ulukker

source: Det er prøvestedene som har ansvar for betalingen.
nn: Det er prøvestadene som har ansvar for betalinga.

source: Formelle feil kan for eksempel være tekniske feil på prøvedagen som du mener kan ha påvirket resultatet ditt.
nn: Formelle feil kan til dømes vere tekniske feil på prøvedagen som du meiner kan ha påverka resultatet ditt.

source: Valg av ektefelle
nn: Val av ektefelle

source: Seksuelt overførbare infeksjoner
nn: Seksuelt overførbare infeksjonar
